/**
 * Localizable Strings - English
 * GhosteryLite
 *
 * Ghostery Safari App Extension
 * https://www.ghostery.com/
 *
 * Copyright 2019 Ghostery, Inc. All rights reserved.
 *
 * This Source Code Form is subject to the terms of the Mozilla Public
 * License, v. 2.0. If a copy of the MPL was not distributed with this
 * file, You can obtain one at http://mozilla.org/MPL/2.0
 */

"learn.more.link" = "Más información";
"home.menu" = "Inicio";
"settings.menu" = "Ajustes";
"trusted.sites.menu" = "Sitios Seguros";
"help.menu" = "Ayuda";
